<div class="row">
    <h3>Список блоков для КП</h3>
</div>
<div class="row">
    <div class="panel panel-default">
        <div class="panel-heading">Схематичное изображение</div>
        <div class="panel-body">
        <div class="panel-group" id="accordion">
            <div class="panel panel-default">
                <div class="panel-heading" id="7">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse7" aria-expanded="true">Каркас</a>
                    </h4>
                </div>
                <div id="collapse7" class="panel-collapse collapse in" aria-expanded="true" style="">
                    <div class="panel-body" style="padding:0;">
                        <ul class="list-group" style="margin-bottom:0;">
                            <li class="list-group-item" id="7" data-ed="Каркас металлический стальной высокопрочный, прямоугольный из сложногнутых профилей заводского исполнения. Является основным несущим элементом. Нижний и верхний периметр из швеллера 100*50*3, потолочная лага и стойки усиления – швеллер 50*40*3, угловые стройки – угол г/к 63*63*5, окрашен грунт + эмаль в 2 слоя ХВ-0278. Соединения рам со стойками сварные. Жесткость каркаса в целом обеспечивается системой распорок, вертикальных и горизонтальных связей. Блок – контейнер имеет устройства (ушки), обеспечивающие безопасную и надежную перевозку и крепление на транспортных средствах.">Каркас</li>
                            <li class="list-group-item" id="9" data-ed="Каркас металлический стальной высокопрочный, прямоугольный из сложногнутых профилей заводского исполнения. Является основным несущим элементом. Нижний и верхний периметр из швеллера 100*50*3, потолочная лага и стойки усиления – швеллер 50*40*3, угловые стройки – угол г/к 63*63*5, окрашен грунт + эмаль в 2 слоя ХВ-0278. Соединения рам со стойками сварные. Жесткость каркаса в целом обеспечивается системой распорок, вертикальных и горизонтальных связей. Блок – контейнер имеет устройства (ушки), обеспечивающие безопасную и надежную перевозку и крепление на транспортных средствах. ">Каркас металлический стальной высокопрочный</li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading" id="8">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse8">Кровля</a>
                    </h4>
                </div>
                <div id="collapse8" class="panel-collapse collapse"><div class="panel-body" style="padding:0;">
                    <ul class="list-group" style="margin-bottom:0;">
                        <li class="list-group-item" id="8" data-ed="Крыша (сверху – вниз): крыша цельносварная – сталь листовая х\к 1,2*1250*2500 мм (стыки проварены сплошным швом, снаружи окрашены суриком). Потолочные лаги и деревянная обрешётка из бруса 40*100 естественной влажности. В качестве утеплителя используется минвата 50 мм. Для гидроизоляции используется изоспан Д, для пароизоляции –2 мм тепофол.">Крыша</li>
                        <li class="list-group-item" id="10" data-ed="<b>Крыша</b> (сверху – вниз): крыша цельносварная – сталь листовая х\к 1,2*1250*2500 мм (стыки проварены сплошным швом, снаружи окрашены суриком). Потолочные лаги и деревянная обрешётка из бруса 40*100 естественной влажности. В качестве утеплителя используется минвата 50 мм. Для гидроизоляции используется изоспан Д, для пароизоляции –2 мм тепофол.">крыша цельносварная</li>
                    </ul>
                </div>
                </div>
            </div
            >
        </div>
        </div>
    </div>
</div>